/* Localized versions of Info.plist keys */

CFBundleName = "Cap par linéaire";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Cap par linéaire version 1.2, Copyright 2017 Carte Blanche Conseil.";